{
  "url": "https://policy.ufl.edu/policy/title-ix/",
  "title": "Title IX",
  "content": "Title IX – Regulation and Policy Hub\nPurpose\nApplicability\nScope\nProhibited Conduct\nDefinitions\nReporting\nResponding To a Report\nResolution Options\nAppeals\nAmendments to Policy\nResources\nReferences and Related Information\n1. Purpose\nThe University of Florida (“the university” or “UF”) is committed to fostering an environment that is safe, secure, and free from sexual harassment as defined by Title IX of the Education Amendments of 1972, as amended in 2020 (“Title IX”), including sexual harassment, sexual assault, dating and domestic violence, and stalking. This Policy prohibits these behaviors, which are collectively referred to as “Prohibited Conduct.”\nThis Policy identifies and defines conduct prohibited by Title IX and details the process that UF will use to respond to allegations of Prohibited Conduct, including the resolution options for Formal Complaints.\n2. Applicability\nThis Policy applies to the University of Florida, its Direct Support Organizations (DSOs), and affiliated legal entities, including UF Health. Any reference in this Policy to “the university” or “UF” includes all these entities.\nThis Policy applies only to individuals who are participating in UF’s education program or activity as defined below.\n3. Scope\nThis Policy addresses Prohibited Conduct as defined below, consistent with Title IX. Prohibited Conduct must occur within UF’s education program or activity and within the United States of America to be covered by this Policy.\nFor the purposes of this Policy, “education program or activity” includes locations, events, or circumstances over which UF exercises substantial control over both the Respondent and the context in which the Prohibited Conduct occurs. This may include, but is not limited to, conduct that occurs in one of the following:\nany on-campus premises of the university;\nany off-campus premises over which the university has substantial control, which, as required by Section 106.44(a) of Title IX and for purposes of Title IX only, includes buildings or property owned or controlled by a recognized student organization;\noff-campus activities that are part of a university education program or activity, including field trips and sanctioned events such as performances, and athletic or academic competitions; and\nactivity occurring within computer and internet networks, digital platforms, and computer hardware or software owned or operated by, or used in the operations of the university’s education programs and activities over which the university has substantial control.\nSex discrimination other than Prohibited Conduct defined in this Policy, such as allegations of pay discrimination or limitations on access to services or benefits based on sex, is addressed under UF Regulation 1.006, UF Regulation 1.0063, and UF Regulation 4.012. Other concerns and reports that fall outside the jurisdiction or scope of this Policy may be addressed by other applicable university regulations, policies, and procedures. These include, but are not limited to, UF Regulation 4.040, UF Regulation 7.041, and UF Regulation 1.008.\nObligations in this Policy assigned to a particular title, such as the Title IX Coordinator, may be delegated as appropriate by UF, including to external professionals, subject to approval by the President. Delegees will be trained and supervised by UF Compliance and Ethics and may be removed as delegees at any time based on a determination by the Chief Compliance, Ethics, and Privacy Officer that they are acting inconsistent with this Policy or that they are not carrying out their function in an efficient and effective manner.\nAny questions concerning this Policy or the application of Title IX may be referred to UF’s Title IX Coordinator. Current contact information for the Title IX Coordinator can be found at\nhttps://titleix.ufl.edu/contact/\n.\n4. Prohibited Conduct\nThis Policy prohibits sexual harassment as defined by Title IX. These acts shall also be referred to as Prohibited Conduct under this Policy:\n4.1. “Quid Pro Quo” Sexual Harassment:\nA university employee conditions the provision of an aid, benefit, or service of the university on an individual’s participation in unwelcome sexual conduct.\n4.2. “Hostile Environment” Sexual Harassment:\nUnwelcome conduct determined by a reasonable person to be so severe, pervasive, and objectively offensive that it effectively denies a person equal access to the university’s education program or activity.\n4.3. Sexual Assault:\nAny sexual act directed against another person, without the consent of the victim, including instances where the victim is incapable of giving consent. Specifically, this includes, but is not limited to:\nRape—The penetration, no matter how slight, of the vagina or anus with any body part or object, or oral penetration by a sex organ of another person, without the consent of the victim, including instances where the victim is incapable of giving consent because of their age or because of their temporary or permanent incapacity.\nFondling—The touching of the private body parts of another person for the purpose of sexual gratification, without the consent of the victim, including instances where the victim is incapable of giving consent because of their age or because of their temporary or permanent incapacity.\nIncest— Non-forcible sexual intercourse between persons who are related to each other within the degrees wherein marriage is prohibited by law.\nStatutory Rape— Non-forcible sexual intercourse with a person who is under the statutory age of consent.\n4.4. Dating Violence:\nAny violence committed by a person who is or has been in a social relationship of a romantic or intimate nature with the victim. The existence of such a relationship shall be determined based on a consideration of the following factors: (i) the length of the relationship, (ii) the type of relationship, and (iii) the frequency of interaction between the persons involved in the relationship. This includes, but is not limited to, sexual or physical abuse or the threat of such abuse. Dating Violence does not include acts covered under the definition of Domestic Violence. Emotional and psychological abuse do not constitute violence for the purposes of this definition.\n4.5. Domestic Violence:\nAny felony or misdemeanor crimes of violence committed by a current or former spouse or intimate partner of the victim; by a person with whom the victim shares a child in common; by a person who is cohabitating with or has cohabitated with the victim as a spouse or intimate partner; by a person similarly situated to a spouse of the victim under the domestic or family violence laws of the jurisdiction in which the felony or misdemeanor crime of violence occurred; or by any other person against an adult or youth victim who is protected from that person’s acts under the domestic or family violence laws of the jurisdiction in which the felony or misdemeanor crime of violence occurred. Emotional and psychological abuse do not constitute violence for the purposes of this definition.\n4.6. Stalking:\nEngaging in a course of conduct, on the basis of sex, directed at a specific person that would cause a reasonable person to fear for the person’s safety or the safety of others; or suffer substantial emotional distress.\nFor the purposes of this definition, course of conduct means two or more acts, including acts in which the stalker directly, indirectly, or through third parties, by any action, method, device, or means, follows, monitors, observes, surveils, threatens, or communicates to or about an individual, or interferes with an individual’s property. Reasonable person means a reasonable person under similar circumstances and with similar identities to the victim. Substantial emotional distress means significant mental suffering or anguish that may, but does not necessarily, require medical or other professional treatment or counseling.\n5. Definitions\n5.1. Advisor:\nEach Party has the right to choose and consult with an Advisor of their choice at their own expense. The Advisor may be any person, including a friend, family member, therapist, union representative, or an attorney. Parties may be accompanied by a single Advisor of choice to any meeting or proceeding to which they are required or are eligible to attend.\nExcept where explicitly stated by this Policy, Advisors shall not participate directly in the process with the exception that only an Advisor may conduct cross-examination during a Hearing. The Advisor may not represent, advocate, or speak on behalf of a Party unless otherwise granted permission by the Investigator, Title IX Coordinator, or Hearing Officer. An Advisor may not disrupt or impede any part of the process.\nUF will provide the Parties equal access to Advisors; any restrictions on Advisor participation will be applied equally.\n5.2. Appeal Officer:\nTrained professional designated by UF to hear and determine the outcome of an appeal. An Appeal Officer may be one person, or a panel of multiple people as determined by the Title IX Coordinator.\nThe Appeal Officer may not have a conflict of interest or bias in favor of or against Complainants or Respondents generally, or in favor or against any individual involved in the case. The Appeal Officer will be trained on topics including the definitions of Prohibited Conduct, the scope of this Policy, how to serve impartially, and issues of relevance, including how to apply rape shield protections provided for Complainants.\n5.3. Coercion/Force:\nCoercion is measured by a reasonable person standard and refers to unreasonable pressure for sexual activity. When someone makes it clear that they do not want to engage in sexual activity or do not want to go beyond a certain point of sexual interaction, continued pressure beyond that point can be considered coercive. The use of Coercion can involve the use of pressure, manipulation, substances, or Force. Ignoring objections of another person is a form of Coercion.\nExamples of Coercion include but are not limited to:\nCausing the deliberate Incapacitation of another person;\nRequiring a person to submit to sexual acts to receive an academic benefit or an employment advantage;\nThreatening to harm oneself if the other person does not perform a specific act; and\nThreatening to disclose sensitive personal information if the person does not submit to the requestor’s will.\nForce refers to the use of physical violence or imposing on someone physically to engage in sexual contact or intercourse. Force can also include threats, intimidation (implied threats), or Coercion used to overcome resistance.\nSexual activity accompanied by Coercion or Force is not consensual.\n5.4. Complainant:\nAny individual who has reported being or is alleged to be impacted by Prohibited Conduct as defined by this Policy.\n5.5. Confidentiality and Confidential Resource:\nConfidentiality refers to the status of employees who, based on federal law, state law, and/or professional license, are not obligated to report incidents of Prohibited Conduct to the Title IX Coordinator.\nConfidential Resources are available to provide individuals with assistance, support, and additional information and will not report to the Title IX Coordinator unless: (1) given consent by the person who disclosed the information; (2) there is an imminent threat of harm to self or others; (3) the conduct involves suspected abuse of a minor under the age of 18; or (4) as otherwise required or permitted by law or court order. Designation as a Confidential Resource under this Policy only exempts such individuals from disclosure to the Title IX Coordinator. It does not affect other mandatory reporting obligations under state child abuse reporting laws, the Clery Act as a campus security authority, or other laws that require reporting to UF, local law enforcement, or other relevant agencies.\nProfessional, licensed counselors and pastoral counselors (ordained clergy) whose official responsibilities include providing mental health counseling to university students or employees, including those who act in that role under the supervision of a licensed counselor may also be considered Confidential Resources.\nA list of Confidential Resources at UF is provided in the “Resources” section at the end of this Policy.\n5.6. Consent\n[1]\n:\nConsent is an act or statement that is knowing, freely given, and mutually understood to communicate a willingness to engage in the activity. It is the responsibility of each person involved in any sexual act to ensure that they have the Consent of the other(s).\nThe existence of a dating or sexual relationship between the people involved, or the existence of a past sexual encounter, is not by itself an indication of Consent for any current or future sexual encounter.\nConsent cannot be obtained by Force, threat, Coercion, or by causing a reasonable fear of imminent injury.\nFor sexual activity to be consensual, Consent must be ongoing throughout the sexual encounter. A person can withdraw Consent at any time. Consent to one sexual act does not automatically constitute Consent to another sexual act.\nA person withdraws Consent by clearly communicating withdrawal through words or actions.\nConsent to engage in sexual activity with one person does not automatically constitute Consent to engage in sexual activity with another person.\nLack of protest or resistance, alone, is not Consent.\nA person who is incapacitated cannot give Consent.\nFor purposes of this Policy, Consent will be assessed objectively from the standpoint of a reasonable person in the position of the Respondent at the time of the sexual act. An individual who seeks to withdraw Consent must communicate, through clear words or actions, a decision to cease the activity.\n5.7. Days:\nThe term “Days” refers to business days, meaning any weekday that the university is in operation and open for business. Business days do not include university holidays or closures.\n5.8. Employee:\nAny individual who is employed by UF, one of its DSOs, or one of its affiliate legal entities. As appropriate, procedures applicable to Employees will apply to Third Parties such as contractors, vendors, guests, visitors, volunteers, invitees, and alumni.\n5.9. Expectations of Decorum:\nAll participants are expected to abide by the\nExpectations of Decorum\n, which will be provided to participants by the Title IX Coordinator or Investigator. The Expectations of Decorum are to be observed in all meetings and interviews. The Investigator, Title IX Coordinator, and/or Hearing Officer has the authority to remove any participant who does not comply with the Expectations of Decorum and any other applicable UF rules.\n5.10. Formal Complaint:\nA document submitted by a Complainant\n[2]\nor signed by the Title IX Coordinator alleging Prohibited Conduct against a Respondent and requesting that the university investigate or resolve the allegation(s). A Complainant must be participating in or attempting to participate in the education program or activity of the university at the time of filing a Formal Complaint.\n5.11. Hearing:\nA live meeting, conducted either in-person or via video conference and pursuant to applicable Title IX Regulations, for the purpose of allowing a Hearing Officer to determine whether a Respondent violated this Policy and, if so, to address appropriate sanctions consistent with this Policy.\n5.12. Hearing Officer:\nThe single adjudicator or group of adjudicators, assigned by the Title IX Coordinator, to preside over the live Hearing, issue a Notice of Outcome that determines responsibility regarding whether the Policy was violated, and includes appropriate sanctions consistent with this Policy. The Hearing Officer will not be the Title IX Coordinator, Investigator, or Advisor to any Party in the case, nor may any Hearing Officer serve as the Appeal Officer in the case.\nThe Hearing Officer may not have a conflict of interest or bias in favor of or against Complainants or Respondents generally, or in favor or against any individual involved in the case. The Hearing Officer will be trained on topics including the definitions of Prohibited Conduct, the scope of this Policy, how to serve impartially, issues of relevance, including how to apply rape shield protections provided for Complainants, maintaining respect for decorum, and any technology to be used at the Hearing.\n5.13. Incapacitation:\nIncapacitation is a temporary or permanent state in which a person is physically or mentally unable to communicate a willful, voluntary, and knowing decision. A person can be incapacitated because of, among other things, age, alcohol or drug consumption, involuntary physical constraint, unconsciousness, sleep, a disability, or any other circumstance that prevents a person from having the capacity to give consent. A person is Incapacitated when the person cannot make a rational, reasonable decision because the person lacks the ability to understand their decision due to Incapacitation.\nFor a person to be rendered Incapacitated by alcohol or drugs, the person must be so impaired that they are unable to give consent. This level of impairment must be obvious to a reasonable person; it is not enough for a person to be merely under the influence of, or to have impaired judgment because of, alcohol or drugs. Where alcohol or other drugs are involved, Incapacitation is a state beyond drunkenness or intoxication. The impact of alcohol and other drugs varies from person to person. However, warning signs that a person may be approaching Incapacitation may include slurred or incomprehensible speech, vomiting, unsteady gait, combativeness, or emotional volatility.\nEvaluating Incapacitation also requires an assessment of whether a Respondent knew or should have known of the Complainant’s Incapacitation based on objectively and reasonably apparent indications of impairment when viewed from the perspective of a reasonable person with capacities intact in the Respondent’s position. Being intoxicated or impaired by drugs or alcohol is never an excuse for committing Prohibited Conduct and does not diminish one’s responsibility to obtain informed and freely given consent.\n5.14. Informal Resolution Facilitator:\nAn individual, assigned by the Title IX Coordinator, to facilitate an Informal Resolution between Parties to help them reach a signed Informal Resolution Agreement. The Informal Resolution Facilitator may not have a conflict of interest or bias for or against Complainants or Respondents generally, or in favor or against any individual involved in the case.\nAny Informal Resolution Facilitator will be trained, at a minimum, on the definitions of Prohibited Conduct, the scope of this Policy, how to conduct an Informal Resolution Process, and how to serve impartially, including by avoiding prejudgment of the facts at issue, conflicts of interest, and bias.\n5.15. Investigator(s):\nAn individual (or pair/group of individuals) assigned by the Title IX Coordinator to investigate a Formal Complaint. The Investigator(s) will interview the Parties and witnesses (to the extent the Parties and witnesses are willing to participate), and gather relevant evidence directly related to the allegations. The Investigator(s) will also ensure a thorough and secure collection of evidence, facilitate the Parties’ review of the evidence, prepare the Investigation Report, and facilitate the Parties’ review of the Investigation Report.\nThe Investigator(s) may not have a conflict of interest or bias in favor of or against Complainants or Respondents generally, or in favor or against any individual involved in the case to which they are assigned. All Investigators will be trained, at a minimum, on the definitions of Prohibited Conduct, the scope of this Policy, how to conduct an investigation, and how to act impartially, including by avoiding prejudgment of the facts at issue, conflicts of interest, and bias. Investigators will also receive training on issues of relevance and how to create an investigative report that fairly summarizes relevant evidence.\n5.16. No-Contact Directive:\nA document issued by a UF administrator that is designed to limit or prohibit contact or communications between the Parties. A No-Contact Directive is mutual, with the exception that a No-Contact Directive issued as either a Sanction or Remedy shall be unilateral, directing that the Respondent does not contact the Complainant.\n5.17. Party/Parties:\nThe Complainant(s), Respondent(s), or both/all Complainant(s) and Respondent(s).\n5.18. Remedies:\nMeasures provided to a Complainant after a Hearing Officer has determined that a Respondent is responsible for engaging in Prohibited Conduct in violation of this Policy. Remedies will be designed to restore or preserve equal access to UF’s education program or activity. Remedies may include the same individualized services described as “Supportive Measures”; however, Remedies need not be non-disciplinary or non-punitive and need not avoid burdening the Respondent. Examples of Remedies include, but are not limited to, academic support such as the opportunity to retake a class or resubmit work, time extensions on course or degree completion, or non-academic support such as counseling, or changes to work assignments or locations. The Title IX Coordinator is responsible for the implementation of Remedies.\n5.19. Report:\nA submission to the Title IX Coordinator stating that an act of Prohibited Conduct may have occurred. A Report may be made by anyone, whether they heard about, observed, or personally experienced the Prohibited Conduct. Anyone submitting a Report should include their own name and contact information, and all known details about an incident, which may include, if known, the dates, times, locations, names of involved individuals and the nature of the incident. A Report can be made anonymously; however, this will limit the Title IX Coordinator’s ability to respond to the Report. There is no timeline for a Complainant to make a Report; however, UF encourages the prompt reporting of concerns as the ability of UF to pursue the Report to conclusion may be hindered by the passage of time.\nReports may be made in person, by mail or electronic mail, by telephone, or by any other means that result in the Title IX Office receiving the person’s oral or written Report.\nUF strongly encourages individuals to report Prohibited Conduct via the online reporting form:\nhttps://cm.maxient.com/reportingform.php?UnivofFlorida&layout_id=20\n.\n5.20. Respondent:\nAn individual, who has been reported to have engaged in conduct that could constitute Prohibited Conduct under this Policy.\n5.21. Retaliation:\nRetaliation includes threats, intimidation, harassment, Coercion, violence, or any other conduct that would discourage a reasonable person from engaging in activity protected under this Policy. Activity protected under this Policy may include an individual’s right to make a Report and/or file a Formal Complaint, an individual’s ability to participate in the resolution options, and/or an individual’s good faith effort to intervene as a bystander.\nNo person may intimidate, threaten, coerce, or discriminate against any individual for the purpose of interfering with any right or privilege secured by Title IX or its implementing regulations. The prohibition against Retaliation applies to any individual who has made a report or filed a Formal Complaint of Prohibited Conduct, any potential or actual Complainant, any potential or actual Respondent, any witness, or any other individuals who participate (or refuse to participate) in any manner in an investigation, proceeding, or Hearing. This does not otherwise prohibit UF from requiring its Employees to participate in any internal proceeding as outlined in university regulations, policies, or protocols.\nRetaliation may occur even where there is a finding of “not responsible” under this Policy. Good faith actions lawfully pursued in response to a Report of Prohibited Conduct are not Retaliation. Retaliation is considered a separate offense from the original Report and will be considered independently from the merits of the underlying Report. Retaliation should be promptly reported to the Title IX Coordinator and will be reviewed and resolved by UF Human Resources or Student Conduct & Conflict Resolution, as applicable.\n5.22. Sanctions:\nDisciplinary measures assigned to a Respondent who is either found responsible for violating this Policy by a Hearing Officer following a Hearing, or who agrees to such Sanctions as a voluntary condition of an Informal Resolution Agreement.\n5.23. Standard of Proof:\nThe university uses the “preponderance of the evidence” Standard of Proof for investigations, determinations regarding responsibility for alleged Policy violations, and appeals covered under this Policy. This means that the investigation, hearing, and appeal processes will determine whether it is “more likely than not” that a violation of this Policy occurred.\n5.24. Student:\nAny person currently admitted, enrolled, or registered for any university program, regardless of the medium of the program, or degree-seeking status, or when not enrolled or registered for a particular semester, who is eligible to enroll in future terms without seeking readmission.\n5.25. Supportive Measures:\nIndividualized measures offered as appropriate, as reasonably available, without unreasonably burdening a Complainant or Respondent, not for punitive or disciplinary reasons, and without fee or charge to the Complainant or Respondent to:\nRestore or preserve that Party’s access to UF’s education program or activity, including measures that are designed to protect the safety of the Parties or UF’s educational environment; or\nProvide support during UF’s resolution options.\nSupportive Measures may include but are not limited to: counseling; extensions of deadlines and other course-related adjustments; campus escort services; increased security and monitoring of certain areas of the campus; restrictions on contact applied to one or more Parties; leaves of absence; changes in class, work, housing, or extracurricular or any other activity, regardless of whether there is or is not a comparable alternative; No-Contact Directives, and training and education programs related to sex-based harassment. Supportive Measures are non-disciplinary and non-punitive. Supportive Measures will also be offered to Respondents when they are notified of the allegations.\nIndividuals impacted by reported Prohibited Conduct under this Policy have the right to request Supportive Measures from UF regardless of whether they desire to make a Formal Complaint.\n5.26. Third Party:\nAny individual who is not a university Student or Employee is generally considered a Third Party. The university’s ability to take appropriate corrective action against a Third Party will depend on the nature of the Third Party’s relationship to the university. Generally, if a report of Prohibited Conduct is made against someone who has no affiliation with the university, the university’s ability to take corrective action against such a person may be limited, though the university will still offer the Complainant Supportive Measures.\n5.27. Title IX Coordinator:\nThe Title IX Coordinator is charged with monitoring compliance with Title IX; providing education and training; and coordinating UF’s investigation, response, and resolution of all Reports of Prohibited Conduct under this Policy. The Title IX Coordinator acts with independence and authority and oversees all resolution options under this Policy free from bias and conflicts of interest.\nThe Title IX Coordinator will not have a conflict of interest or bias for or against Complainants or Respondents generally, or in favor or against any individual participating in the case. The Title IX Coordinator will, at a minimum, be trained on the definition of Prohibited Conduct, the scope of this Policy, how to conduct an investigation and resolution options including Informal Resolution, Investigation and Hearing Resolution procedures, and appeals, as applicable, and how to serve impartially, including by avoiding prejudgment of the facts at issue, conflicts of interest, and bias.\n5.28. Written Notice:\nCorrespondence sent to a Party as required by this Policy. Unless the Party requests an alternative method, Written Notice will be sent to the Student or Employee’s assigned UF email address, delivered via certified mail to the local or permanent address(es) of the Parties as indicated in official UF records, or personally delivered to the intended recipient.\n6. Reporting\n6.1. Employee Reporting Obligations\nAll Employees who (a) receive information about a suspected incident of Prohibited Conduct; (b) observe conduct that may constitute Prohibited Conduct; or (c) for any reason, suspect that Prohibited Conduct is occurring, must promptly report such information or suspected violation to the Title IX Office.\nReports should be made by completing the online reporting form found here:\nhttps://cm.maxient.com/reportingform.php?UnivofFlorida&layout_id=20\n.\nWhen submitting a Report, Employees must include their own name and contact information, and all known details about an incident, which may include, if known, the dates, times, locations, names of involved individuals and the nature of the incident. Aside from this reporting obligation, Employees will, to the fullest extent possible, maintain the privacy of an individual’s information, consistent with the Family Educational Rights and Privacy Act (FERPA). The obligation to report Prohibited Conduct is separate from UF’s designation of Campus Security Authorities.\nUF encourages Employees who themselves experience Prohibited Conduct to report to the Title IX Office, though they are not required to do so.\n6.2. How to Make a Report to the Title IX Office\nAny person may report Prohibited Conduct, regardless of whether the person reporting is the person alleged to be the victim of the Prohibited Conduct. Reports may be made in person, by mail or electronic mail, by telephone, or by any other means that results in the Title IX Office receiving the person’s oral or written Report. Contact information for the Title IX Office can be found here:\nhttps://titleix.ufl.edu/contact/\nUF strongly encourages individuals to report Prohibited Conduct via the online reporting form:\nhttps://cm.maxient.com/reportingform.php?UnivofFlorida&layout_id=20\n.\nAll Reports of violations of this Policy will be taken seriously and in good faith.\nUF requires prompt reporting of concerns as the ability of UF to pursue the Report to conclusion may be hindered by the passage of time.\n6.3. Amnesty\nParties or witnesses may be hesitant to report Prohibited Conduct or participate in an investigation because they fear that they themselves may be in violation of certain policies, such as drinking alcohol or using other substances at the time of the incident. To encourage reporting under this Policy and participation in the investigation process, the university may choose to not pursue disciplinary action against Student Complainants, Respondents, or witnesses for disclosure of minor policy violations—such as illegal personal consumption of alcohol or other substances—where such disclosures are made in connection with a good faith report or investigation of Prohibited Conduct. The Title IX Coordinator, in consultation with appropriate university administrators, will evaluate the incident with respect to alcohol and/or other substance(s) to determine whether amnesty will be provided at any point prior to, or during, an investigation and/or hearing process.\nThis provision does not apply to more serious allegations such as physical abuse of another or illicit drug or alcohol distribution that contributed to the commission of a Policy violation.\n6.4. Privacy Considerations\nUF values the privacy of its Students, Employees, and other community members. While UF takes all reasonable steps to protect the privacy of individuals involved in a Report, it may be necessary to disclose some information to individuals or offices in order to address a Report or provide for the physical safety of an individual or the campus community.\nTo maintain the privacy of evidence gathered as part of any resolution process, access to materials under the procedures in this Policy will be provided only by a secure method. Parties may request to review a hard copy of materials, and UF will make them available in a supervised or monitored setting, but Parties and Advisors are not permitted to make copies of any documents shared. Inappropriately sharing materials provided during this process may constitute Retaliation and could result in disciplinary action.\nFor cases involving Students, federal privacy laws dictate that the following documents constitute educational records and therefore may not be disclosed outside of resolution proceedings, except as may be required or authorized by law: the Investigation Report; statements of Parties that are shared with other Parties in the resolution process; any case-related documents prepared by UF, including documents prepared by or for the Investigator, Hearing Officer, and/or Appeal Officer; and the hearing record.\n6.5. Reporting to Law Enforcement\nSome Prohibited Conduct may constitute a violation of both the law and this Policy. UF encourages everyone to report alleged crimes promptly to local law enforcement agencies. All persons have the right to file with law enforcement, as well as the right to decline to file with law enforcement. The decision not to file shall not be considered as evidence that there was not a violation of this Policy.\nCriminal investigations may be useful in the gathering of relevant evidence, particularly forensic evidence. The standards for finding a violation of criminal law are different from the standards for finding a violation of this Policy, and criminal investigations or reports are not determinative of whether Prohibited Conduct has occurred. Conduct may constitute Prohibited Conduct under this Policy even if law enforcement agencies lack sufficient evidence of a crime and decline to prosecute.\nProceedings under this Policy are independent of any criminal investigation or proceeding and may be carried out prior to, simultaneously with, or following civil or criminal proceedings. The university will not wait for the conclusion of any criminal investigation or proceedings to commence its own investigation or take necessary steps to protect the Parties and the university community. However, UF may temporarily delay its investigation to enable law enforcement to gather evidence and to engage in a preliminary investigation of Prohibited Conduct that may also violate criminal laws. Such a delay should not last longer than fourteen (14) Days except when law enforcement requests and justifies a longer delay.\n7. Responding To a Report\nThe following describes the process UF will follow upon receipt of a Report of Prohibited Conduct under this Policy.\n7.1. Initial Assessment\nUpon receipt of a Report of Prohibited Conduct, the Title IX Coordinator will make an initial assessment of the reported information. The Title IX Coordinator will:\nAssess the nature and circumstances of the Report, including whether it provides the names and/or other information that personally identifies the Complainant, the Respondent, any witness, and/or any other Third Party with knowledge of the reported incident.\nAscertain the ages of the Parties, and, if any Parties are minors, follow applicable reporting protocols.\nCoordinate with appropriate officials regarding Clery Act reporting, if applicable.\nAssess and, in consultation with appropriate university administrators, respond to any threat to the safety or well-being of the Parties or the university community. A non-exhaustive list of safety factors to be considered by the university includes a Respondent’s prior history, use of a weapon, use of physical violence, age of the Complainant, and other aggravating circumstances.\nIf the information provided in the Report does not fit within the Scope of this Policy or suggest a potential violation of this Policy, the Title IX Coordinator will provide the Complainant written Notice that the matter is being referred for handling under a different UF policy or regulation and/or to another appropriate office for handling. If, based on the available information, the Title IX Coordinator determines that the matter would not violate any UF policy or regulation and/or cannot be addressed by any UF office, the Title IX Coordinator will provide the Complainant with information about support and resources to the extent available.\n7.2. Initial Outreach to Complainant\nIn addition to the Initial Assessment, the Title IX Coordinator will promptly send Written Notice\n[3]\nto the Complainant notifying them of receipt of the Report, explaining their right to Supportive Measures, and inviting them to participate in an intake meeting.\nDuring the intake meeting, the Title IX Coordinator will:\nInform the Complainant of the availability of Supportive Measures with or without the filing of a Formal Complaint;\nConsider the Complainant’s wishes with respect to Supportive Measures;\nInform the Complainant of the right to seek medical treatment, and explain the importance of obtaining and preserving forensic and other evidence;\nInform the Complainant of the right to contact law enforcement, decline to contact law enforcement, and/or seek a protective order;\nInform the Complainant about campus and community resources, including No Contact Orders;\nInform the Complainant about the right to file a Formal Complaint and the right to seek Informal Resolution or Investigation and Hearing Resolution after filing a Formal Complaint; explain the process for filing a Formal Complaint; ascertain the Complainant’s expressed preference for resolution (Informal Resolution, Investigation and Hearing Resolution, or neither); and discuss with the Complainant any concerns or barriers to participating in any resolution option;\nExplain the university’s prohibition against Retaliation and that the university will take prompt action in response to any act of Retaliation; and\nEnsure that the Complainant receives a written explanation of all available resources and options, and is offered the opportunity to meet and discuss the resources and options.\n7.3. Requests for Anonymity or No Further Action\nWhere the Complainant requests that their personally identifying information not be shared with the Respondent, that no investigation be pursued, and/or that no further action be taken, the Title IX Coordinator will seek to honor the preferences of the Complainant wherever possible, taking into consideration a Respondent’s prior history, use of a weapon, use of physical violence, age of the Complainant, other aggravating circumstances, and any legal obligations.\n7.4. Emergency Removal\nUF retains the authority to remove a Respondent from UF’s education program or activity on an emergency basis, where UF (1) undertakes an individualized safety and risk analysis, and (2) determines that an immediate and serious threat to the health or safety of a Complainant or any Student, Employee, or other individual arising from the allegations of Prohibited Conduct justifies a removal.\nWhen the Title IX Coordinator suspects that an Emergency Removal may be necessary, they will consult with a multidisciplinary group of university officials who are trained to conduct an individualized threat and risk analysis to assess the potential threat. If the group, in consultation with the Title IX Coordinator, determines that an immediate and serious threat to the health or safety of any Complainant, Student, Employee, or other individual arising from the allegations of Prohibited Conduct justifies a removal, the Title IX Coordinator will provide the Respondent with Written Notice and an opportunity to challenge the decision immediately following the Emergency Removal. The university will designate an individual, not otherwise involved in the case, to consider the challenge to the removal and determine if the Emergency Removal was reasonable.\n7.5. Administrative Leave\nUF retains the authority to place an Employee Respondent on Administrative Leave during any process under this Policy. Administrative Leave can be put in place with or without pay as appropriate, consistent with university procedures, policies, and regulations, and/or any applicable collective bargaining agreement. An Employee can be placed on Administrative Leave without conducting an individualized, safety risk analysis and does not require following the Emergency Removal process. Any decision to place an Employee on Administrative Leave pursuant to this Policy must be made in consultation with the Title IX Coordinator, the appropriate human resources representative, and the Employee’s supervisor. Once a determination has been made, Human Resources will facilitate Administrative Leave.\n7.6. Formal Complaint by the Complainant\nA Formal Complaint is required in order to proceed with either resolution option under this Policy. The Formal Complaint must provide sufficient detail to accurately describe the facts alleged. A Formal Complaint cannot be filed anonymously because the Respondent must be notified who is making the accusation against them. A person does not, however, need to file a Formal Complaint to obtain Supportive Measures.\nIn certain cases, the identity of the Respondent may not be known by the person filing the Formal Complaint. They may still file the Formal Complaint and UF may be able to better identify the Respondent.\n7.7. Formal Complaint by the Title IX Coordinator\nWhere the Complainant is unable or unwilling to file a Formal Complaint, the Title IX Coordinator, in consultation with the Chief Compliance, Ethics, and Privacy Officer, will determine whether it is necessary to file a Formal Complaint so that the university can respond to the reported Prohibited Conduct of which it has actual notice in a way that is not deliberately indifferent. The Title IX Coordinator will consider various factors in this assessment, including but not limited to:\nThe Complainant’s request not to proceed with filing a Formal Complaint;\nThe Complainant’s reasonable safety concerns regarding filing a Formal Complaint;\nThe risk that additional acts of Prohibited Conduct would occur if a Formal Complaint were not filed;\nThe nature and severity of the alleged Prohibited Conduct, including whether the Prohibited Conduct, if established, would require the removal of a Respondent from UF or imposition of another disciplinary sanction to end the discrimination and prevent its recurrence;\nThe age, status, and relationship of the Parties, including the power dynamics among the Parties;\nThe scope of the alleged Prohibited Conduct, including information suggesting a pattern, ongoing Prohibited Conduct, or Prohibited Conduct alleged to have impacted multiple individuals;\nWhether there have been other similar Reports about the same Respondent;\nThe availability of witnesses or evidence to assist a Hearing Officer in determining whether the Prohibited Conduct occurred;\nWhether UF could end the alleged Prohibited Conduct and prevent its recurrence without filing a Formal Complaint; and\nWhether the Prohibited Conduct, as alleged, presents an imminent and serious threat to the health or safety of the Complainant or other persons, or that the Prohibited Conduct, as alleged, prevents UF from ensuring equal access on the basis of sex to its education program or activity.\nWhere the Title IX Coordinator has determined that the university must proceed with a Formal Complaint despite a Complainant’s request to the contrary, the Title IX Coordinator will make reasonable efforts to protect the Privacy of the Complainant. However, the university’s investigation will involve speaking with the Respondent and others who may have relevant information, in which case the Complainant’s identity may have to be disclosed. In such cases, the Title IX Coordinator will notify the Complainant that the university intends to proceed with the Formal Complaint, but that the Complainant is not required to participate in the investigation or in any other actions undertaken by the university. In all cases, the initial Report, intake assessment, and the determinations of the Title IX Coordinator and Chief Compliance, Ethics, and Privacy Officer will be documented and retained by the university in accordance with applicable law.\nWhere the Title IX Coordinator signs a Formal Complaint, the Title IX Coordinator does not have the status of Complainant or Party. A Complainant retains their rights even if they decline to participate, including but not limited to receiving Notices, the opportunity to review evidence, and the right to receive the final Investigation Report.\n7.8. Dismissal of a Formal Complaint\nThe Title IX Coordinator\nmay\ndismiss a Formal Complaint, or any specific allegations raised within a Formal Complaint, at any time before or during the investigation or Hearing, if:\nA Complainant notifies the Title IX Coordinator in writing that they would like to withdraw the Formal Complaint or any allegations raised in the Formal Complaint;\nThe Respondent is no longer enrolled or employed at the university; or\nSpecific circumstances prevent the university from gathering sufficient evidence to reach a determination regarding the Formal Complaint or allegations within the Formal Complaint.\nThe Title IX Coordinator\nmust\ndismiss a Formal Complaint, or any specific allegations raised within a Formal Complaint, at any time before or during the investigation or Hearing when:\nThe conduct alleged did not occur in UF’s education program or activity, or did not occur against a person in the United States; or\nThe conduct alleged in the Formal Complaint, even if proven, would not constitute Prohibited Conduct.\nUpon dismissal, the Title IX Coordinator will promptly notify the Complainant in writing of the dismissal, including the basis for the dismissal. If the dismissal occurs after the Respondent has been notified of the allegations, then the Title IX Coordinator will notify the Parties simultaneously in writing. Any Party notified of the dismissal will be notified of their right to appeal the dismissal using the appeal process in this Policy.\nWhen a Formal Complaint is dismissed, UF will, at a minimum:\nOffer Supportive Measures to the Complainant as appropriate;\nIf the Respondent has been notified of the Formal Complaint, offer Supportive Measures to the Respondent as appropriate; and,\nTake other prompt and effective steps, as appropriate, to ensure that any remaining concerns are referred appropriately.\nA Complainant who decides to withdraw a Formal Complaint or any portion of it may later request to reinstate it or refile it. At the time of such a later request, the Title IX Coordinator will conduct a new Initial Assessment of the Formal Complaint based on the facts and circumstances existing at the time of the later request.\n7.9. Referrals for Other Misconduct\nUF may refer Reports of conduct not covered by this Policy for consideration under any other applicable UF policy or regulation. As part of any such referral, UF may use evidence gathered through any process covered by this Policy, with the exception of Informal Resolution.\nThis Policy and these procedures are separate from UF’s Student disciplinary processes, by which UF may bring a discipline charge against a Student for violating UF policy according to the provisions found in UF Regulation 4.040 Student Honor Code and Student Conduct Code.\n7.10. Consolidation of Cases\nUF may consolidate Reports or Formal Complaints alleging Prohibited Conduct against more than one Respondent, or by more than one Complainant against one or more Respondents, or by one Party against the other Party, where the allegations of Prohibited Conduct arise out of the same facts or circumstances.\n7.11. Student Withdrawal or Employee Resignation while Matters are Pending\nConsistent with UF Regulation 4.040 Student Honor Code and Student Conduct Code, the university may make a notation or place a service indicator on the transcript of a Student found responsible for Prohibited Conduct or a Student who withdraws from the university with a Formal Complaint pending.\nResignation while a Formal Complaint is pending may impact an Employee’s eligibility for rehire in accordance with UF’s\nEligibility for Rehire Policy\n.\nUF will continue to address and remedy any systemic issues or concerns that may have contributed to the alleged violation(s) and any ongoing effects of the alleged Prohibited Conduct.\n8. Resolution Options\nA Formal Complaint alleging Prohibited Conduct may be resolved via two (2) options: (1) the Informal Resolution process, or (2) the Investigation and Hearing Resolution procedures. Whenever possible, UF will utilize the resolution method chosen by the Complainant. During the resolution of a Formal Complaint, the Title IX Coordinator will continue to implement reasonable Supportive Measures designed to assist all Parties and community members in maintaining access to and participation in UF’s education program or activities.\n8.1. Informal Resolution\nA Formal Complaint is required for Informal Resolution. Pursuant to Title IX, Informal Resolution is not available to resolve a Student Complainant’s allegation that an Employee engaged in Prohibited Conduct.\nInformal Resolution is an alternative to the Investigation and Hearing Resolution procedures during which the Parties each voluntarily agree to resolve the Formal Complaint in a way that does not include any finding of responsibility. Informal Resolution is a voluntary, Remedies-based, structured interaction between or among affected Parties that balances support and accountability. If UF offers Informal Resolution to the Parties, and they voluntarily consent to engage in that process, the Title IX Coordinator must still take other prompt and effective steps as needed to ensure that Prohibited Conduct does not continue or recur within UF’s education program or activity.\nThe Parties and the Title IX Coordinator may agree to pause or exit the Investigation and Hearing Resolution procedures to explore Informal Resolution. Informal Resolution may be initiated at any time prior to the release of the Notice of Outcome by the Hearing Officer. Informal Resolution does not result in a determination of whether the alleged Prohibited Conduct occurred.\nThe Title IX Coordinator must approve of the use of the Informal Resolution process and approve the final agreement between the Parties. The Title IX Coordinator has the discretion to determine that Informal Resolution is not an appropriate way to address the Formal Complaint, and that the matter must instead be resolved through the Investigation and Hearing procedures.\n8.1.1. Initiating the Informal Resolution Process\nPrior to the initiation of Informal Resolution, the Title IX Coordinator will provide the Parties Written Notice that includes:\nThe specific allegation and the specific conduct that is alleged to have occurred;\nThe requirements of the Informal Resolution process, including;\nAny consequences resulting from participating in the Informal Resolution process, including the records that will be maintained or could be shared, as may be appropriate.\nNotice that an agreement resulting from the Informal Resolution process is binding only on the Parties and is not subject to appeal.\nNotice that once the Informal Resolution agreement is finalized and signed by the Parties, they cannot initiate or continue Investigation and Hearing Resolution procedures arising from the same allegations.\nA statement indicating that the decision to participate in the Informal Resolution process does not presume that the Prohibited Conduct at issue has occurred;\nA statement that the Respondent is presumed not responsible for violating this Policy, unless Respondent admits to violations of this Policy;\nAn explanation that all Parties may be accompanied by an Advisor of their choice, who may be a parent, colleague, friend, or attorney;\nA statement that any Party has the right to withdraw from the Informal Resolution process and initiate or resume Investigation and Hearing Resolution procedures at any time before signing an Informal Resolution agreement;\nExample terms that may be requested or offered in an Informal Resolution agreement.\nThe date and time of the initial meeting with the Informal Resolution Facilitator, with a minimum of three (3) Days’ notice; and\nInformation regarding Supportive Measures, which are available equally to the Parties.\n8.1.2. Facilitating an Informal Resolution Agreement\nIf all Parties agree to participate in Informal Resolution, the Title IX Coordinator will assign an Informal Resolution Facilitator to meet separately with each Party to discuss the Informal Resolution process and facilitate an agreement. The Investigator or Hearing Officer for a matter may not serve as the Informal Resolution Facilitator in that same matter.\nThe Parties are encouraged to propose terms of an Informal Resolution agreement, and the Informal Resolution Facilitator will offer suggestions based on the specific circumstances of the case. The Informal Resolution Facilitator will document the terms in a written agreement that will be signed by the Parties and the Title IX Coordinator.\nIf an agreement cannot be reached, and the Formal Complaint is not dismissed, the allegations will be resolved through the Investigation and Hearing Resolution procedures.\nInformation shared by any Party in Informal Resolution, including an admission of responsibility, will not be used in any Investigation and Hearing Resolution procedures relating to the same Formal Complaint under this Policy. No evidence concerning the allegations shared during Informal Resolution may be disseminated outside of the Informal Resolution process, provided that any Party to the Informal Resolution process may generally discuss the allegations with an Advisor.\n8.1.3. Finalizing the Informal Resolution Agreement\nOnce the final terms of the Informal Resolution agreement have been agreed upon by all Parties and approved by the Title IX Coordinator, the Parties and the Title IX Coordinator will all sign the agreement. Once the Informal Resolution agreement is signed, the case will be considered closed, and no further action will be taken. The Parties are bound by the terms of the Informal Resolution agreement and may not request an investigation of the same allegations. A Party’s failure to comply with any agreement reached during Informal Resolution may result in a violation of other applicable UF policies and regulations and will be referred to the appropriate office for consideration.\n8.2. Investigation & Hearing Resolution Procedures\nThe following information applies to the Investigation and Hearing Resolution procedures. A Formal Complaint is required to initiate the Investigation and Hearing Resolution procedures.\n8.2.1. Notice of Investigation\nThe Title IX Coordinator will provide a Notice of Investigation in writing, simultaneously to all Parties.\nThe Notice of Investigation will include the following:\nAll allegations potentially constituting Prohibited Conduct;\nIf known, details regarding the identities of the Parties and the date and location of the alleged Prohibited Conduct;\nNotice of this Policy and Expectations of Decorum;\nNotice of the name of the assigned Investigator(s);\nHow to challenge participation by the Title IX Coordinator for bias or conflict of interest – which the Chief Compliance, Ethics, and Privacy Officer or designee will resolve in their sole discretion;\nHow to challenge participation by the Investigator(s) for bias or conflict of interest – which the Title IX Coordinator will resolve in their sole discretion;\nA statement that the Respondent is presumed not responsible for the alleged Prohibited Conduct and that a determination regarding responsibility is made at the conclusion of Investigation and Hearing Resolution procedures;\nA statement that the Parties may have an Advisor of their choice;\nA statement that before the conclusion of the investigation, the Parties may inspect and review all relevant and directly related evidence obtained as part of the investigation, including evidence that both tends to prove and disprove the allegations, whether obtained from a Party or from any other source;\nA statement that the university prohibits knowingly making false statements or knowingly submitting false information to the university;\nA statement regarding safeguarding privacy; and\nA statement that Retaliation is prohibited.\nThe university will issue an amended Notice of Investigation as needed if additional information is discovered during the course of the investigation. The Parties will be provided sufficient time to review the additional allegations and prepare before being interviewed regarding the additional allegations.\nFor Employee Respondents, the Title IX Office will notify the appropriate department leadership, Human Resources, and as applicable, a union representative, of the investigation.\n8.2.2. Assignment of the Investigator(s)\nUF will assign a trained Investigator to conduct an adequate, reliable, and impartial investigation of the allegations listed in the Notice of Investigation in a reasonably prompt timeframe and in accordance with the procedures detailed in this Policy. The Investigator will establish deadlines for submission of names of relevant witnesses and submission of evidence and communicate those deadlines to the Parties in writing.\nThe Investigator(s) will also ensure a thorough and secure collection of evidence, facilitate the Parties’ review of the evidence, prepare the Investigation Report, and facilitate the Parties’ review of the Investigation Report.\n8.2.3. Timeline\nUF strives to issue the Notice of Investigation within ten (10) Days of receipt of the Formal Complaint; complete the investigation process within ninety (90) Days from the date of the Notice of Investigation; and complete the Hearing within thirty (30) Days of the Notice of Hearing.\nThe timeline for any part of the Investigation and Hearing Resolution procedures may be extended for good cause by the Title IX Coordinator. All Parties shall be notified, in writing, of any extension to the timeline, the reason for the extension, and the new anticipated date of conclusion of the investigation and/or Hearing. Good cause reasons for extension may include, but are not limited to, the illness or absence of a Party, a Party’s Advisor, or a witness; concurrent law enforcement activity; the need for language assistance or accommodation of a disability; initiation of the Informal Resolution process; or the complexities of a case (including the number of witnesses and volume of information provided by the Parties).\nUF shall not unreasonably deny a Student Party’s request for an extension of a deadline related to a Formal Complaint during periods of examinations or school closures.\nThe Investigator and/or Title IX Coordinator shall provide the Parties with periodic status updates, in writing.\n8.2.4. Burden and Standard of Review\nUF has the burden of conducting an investigation that gathers sufficient evidence to determine whether Prohibited Conduct occurred. This burden does not rest with any Party, and any Party may decide to limit their participation in part or all of the Investigation and Hearing Resolution procedures or decline to participate. This does not shift the burden of proof away from UF and does not indicate responsibility. The Standard of Proof used in the Investigation and Hearing Resolution procedures is the preponderance of the evidence standard, which means “more likely than not.”\n8.2.5. Written Notice of Meetings\nUF will provide written notice of the date, time, location, participants, and purpose of all meetings to a Party or witness whose participation is invited or expected, with sufficient time to prepare to participate.\n8.2.6. Evidence Gathering\nUF will store all evidence in a secure manner in accordance with applicable law and UF policy.\n8.2.6.(a). Interviews\nThe Investigator will attempt to interview all Parties and relevant witnesses and gather relevant and directly related documentary evidence provided by the Parties and any relevant witnesses. Interviews may be conducted in person or via video conference. When a Party meets with an Investigator, the Investigator will ask questions to elicit information related to the allegations in the Formal Complaint and Notice of Investigation. Parties may identify fact witnesses and provide evidence that is relevant or directly related to the allegations. This will include inculpatory evidence (that tends to show it more likely that someone committed a violation) and exculpatory evidence (that tends to show it less likely that someone committed a violation). The Investigator has discretion not to interview a witness if they determine the witness does not possess relevant information. Any dispute regarding the relevance of a witness will be resolved by the Title IX Coordinator.\n8.2.6.(b). Relevant Evidence and Questions\n“Relevant” evidence and questions refer to any evidence and questions that tend to make an allegation of Prohibited Conduct more or less likely to be true.\nThe following are not relevant:\nEvidence and questions about the Complainant’s sexual predisposition or prior sexual behavior unless:\nThey are offered to prove that someone other than the Respondent committed the conduct alleged by the Complainant, or\nThey concern specific incidents of the Complainant’s prior sexual behavior with respect to the Respondent and are offered to prove consent.\nEvidence and questions that constitute, or seek disclosure of, information protected under a legally recognized privilege.\nAny Party’s medical, psychological, and similar records unless the Party has given voluntary, written consent\n[4]\n.\n8.2.7. Evidence Review\nAt the conclusion of all fact-gathering, the Investigator will provide each Party and their Advisor the opportunity to review all relevant and directly related evidence gathered.\nThe purpose of the inspection and review process is to allow each Party an equal opportunity to meaningfully respond to the evidence prior to conclusion of the investigation and to submit any additional relevant evidence, questions for Parties or witnesses, or the names of any additional witnesses with relevant information. This is the final opportunity to offer evidence or names of witnesses. Any available evidence not provided during the investigation process will not be considered by the Hearing Officer.\nThe Title IX Office will facilitate the review of evidence in a secure manner. No Party or Advisor may copy, remove, photograph, print, image, videotape, record, or in any manner otherwise duplicate or remove the information provided. Any Student or Employee who fails to abide by this may be subject to discipline. Any Advisor who fails to abide by this may be subject to discipline and/or may be excluded from further participation.\nThe Parties have ten (10) Days after receiving the evidence to submit a response in writing to the Investigator. A response is optional and may include additional comments or information, identify additional witnesses or evidence, or submit any further questions to be directed by the Investigator to other Parties or witnesses. The Investigator will consider any written responses to determine if any additional investigation is needed.\nIf new, relevant and directly related evidence is submitted as part of evidence review or is gathered during this second fact-gathering period, the new evidence will be made available for review by the Parties and their Advisors. The Parties will then have five (5) Days to provide a response to the new evidence to the Investigator. No new evidence will be accepted as part of any response to new evidence, except that the Investigator shall have the discretion to accept relevant and directly related evidence that was not previously available or known to exist, and that was not previously discoverable with the exercise of reasonable diligence.\nThe Investigator will consider the Parties’ written responses to the evidence review before finalizing the Investigation Report. All relevant and directly related evidence subject to inspection and review will be available at any Hearing, including for purposes of cross-examination.\n8.2.8. Investigation Report\nAt the conclusion of the evidence review, the Investigator will prepare an Investigation Report that fairly summarizes relevant information. The Investigation Report is not required to catalog all information obtained by the Investigator. Only relevant and directly related evidence (including both inculpatory and exculpatory – tending to prove or disprove the allegations) will be referenced in the Investigation Report. The Investigation Report may detail a timeline of the case and summarize relevant supporting documentation. The Investigation Report may also include the Investigator’s assessment of individual credibility. Evidence obtained in the investigation that is determined, in the reasoned judgment of the Investigator, to be not relevant, but directly related to the allegations in the Formal Complaint and Notice of Investigation will be included in the appendices to the Investigation Report. Any evidence deemed irrelevant will be kept as part of the case file and stored in a secure database but will not appear in the Investigation Report.\nThe Title IX Coordinator will provide the final Investigation Report to the Complainant, Respondent, their Advisors, and the Hearing Officer no less than ten (10) Days prior to any scheduled Hearing.\n8.2.9. Notice of Hearing\nThe Title IX Coordinator will send to each Party a written Notice of Hearing no less than ten (10) Days prior to the date of the Hearing. The Notice of Hearing will include:\nThe specific allegations as detailed in the Notice of Investigation and any amended Notice of Investigation;\nThe date, time, and location of the Hearing;\nThe name of the Hearing Officer, and how to challenge participation by the Hearing Officer for bias or conflict of interest – which the Title IX Coordinator will resolve in their sole discretion;\nA statement that each Party is entitled to have an Advisor of their choice conduct cross-examination on their behalf during the Hearing;\nA statement that a Party must notify the Title IX Coordinator at least five (5) Days prior to the Hearing if the Party does not intend to select their own Advisor and will require that UF provides an Advisor for them; and\nA statement regarding safeguarding privacy.\nThe university may, at the discretion of the Title IX Coordinator, postpone the Hearing or determine that multiple Hearing sessions are necessary to allow for a continuance. Good cause for an extension may include the unavailability of the Parties, the timing of semester breaks or holidays, or other extenuating circumstances requiring more time. Any extension, including the reason for the extension, will be shared with the Parties in writing. If a Party seeks to postpone the Hearing, the Title IX Coordinator has discretion to grant the postponement provided that the request to do so is based on a compelling need and communicated within a reasonable timeframe prior to the Hearing.\n8.2.10. Pre-Hearing Conference\nThe Title IX Coordinator will offer to schedule a Pre-Hearing Conference with each Party and their Advisor no later than two (2) Days before the scheduled Hearing.\nThe purpose of a Pre-Hearing Conference is to discuss the Hearing procedures; to discuss any technology that will be used at the Hearing and how to operate such technology; to discuss the time allotted for the Hearing and any time limitations; to review the Expectations of Decorum; to identify the names of the witnesses that will be asked to appear at the Hearing; to determine how to address new evidence that the Parties seek to offer at the hearing that was not previously available during the investigation; and to resolve any other matters that the Hearing Officer determines, in their discretion, should be resolved before the Hearing. Inability to schedule or a Party’s failure to attend a Pre-Hearing Conference is not grounds to postpone the Hearing.\n8.2.11. Hearing Procedures\n[5]\nThe purpose of a Hearing is for a Hearing Officer to determine whether the conduct occurred as alleged, and if so, whether that conduct violates this Policy. UF requires that all individuals who participate in the Hearing do so truthfully and that all who have a responsibility for carrying out one or more aspects of the Hearing do so fairly and without prejudice or bias. Hearings may be conducted in person or via video conferencing. All Parties have a right to be present at the Hearing, or to decline to attend. The Title IX Coordinator may determine that the Hearing will continue in the absence of any Party or witness.\n8.2.11.(a). Hearing Officer\nThe Title IX Coordinator will appoint a Hearing Officer, who will determine whether a violation of this Policy has occurred. The Hearing Officer shall have the authority to determine the relevance of evidence submitted and of questions asked, to limit the time allotted to any phase of the Hearing, and/or to limit the time allotted to the full Hearing. The Hearing Officer shall not draw an inference about the determination regarding responsibility based solely on a Party’s absence from the Hearing or refusal to answer questions posed.\nEach Hearing shall be recorded by UF and this recording will be considered the only official recording of the Hearing. The recording is the property of UF but shall be available for listening until the conclusion of the appeals process to Complainant, Respondent, their respective Advisors, Hearing Officer, and Appeal Officer by contacting the Title IX Coordinator. No Party, Advisor, or witness is permitted to record the Hearing, or any portion of the Hearing. Any unauthorized recording may result in disciplinary action.\n8.2.11.(b). Witnesses\nThe Parties may submit to the Title IX Coordinator a list of witnesses they believe have relevant information to the outcome of the Hearing. Such a list must be sent to the Title IX Coordinator no less than five (5) Days before the Hearing. The Hearing Officer will consider the Parties’ requested witnesses and any additional witnesses and has discretion to determine which witnesses are relevant. The Hearing Officer may decline to hear from witnesses where they conclude that the information is not necessary. Witnesses will only be permitted to attend the Hearing during their own testimony.\nThe Title IX Coordinator will send to the Parties a list of witnesses approved by the Hearing Officer at least three (3) Days prior to the Hearing.\n8.2.11.(c). Advisors\nParties may be accompanied in the Hearing by an Advisor of their choice and must provide the name of their Advisor to the Title IX Coordinator at least five (5) Days prior to the Hearing. In the event that a Party does not have an Advisor for the Hearing, the university must provide an Advisor, without fee or charge to that Party, who may be, but is not required to be, an attorney to conduct cross-examination on behalf of that Party.\nIf a Party does not attend the Hearing, the Party’s Advisor may still appear and conduct cross-examination on their behalf. If neither a Party nor their Advisor appear at the Hearing, the university will provide an Advisor to appear on behalf of the non-appearing Party. The Advisor may conduct cross-examination on behalf of the Party, but may not represent, advocate for, respond for, or otherwise speak on behalf of the Party during the Hearing.\n8.2.11.(d). Hearing Participation Guidelines\nHearings are not public. Unless otherwise approved by the Title IX Coordinator, the only individuals permitted to participate in the Hearing are the Parties, the Parties’ Advisors, witnesses, the Hearing Officer, and individuals managing logistical and technical aspects of the Hearing.\nThe Hearing Officer shall have the authority to maintain order and decorum at the Hearing, including responding to disruptive or harassing conduct, and when necessary to adjourn the Hearing or exclude the disruptive person. In the event the Hearing Officer removes an Advisor, the Hearing Officer will have the discretion to appoint another Advisor for the remainder of the Hearing. The Hearing Officer also has the authority to determine whether any questions are not relevant, abusive, intimidating, or disrespectful, and will not permit such questions.\n8.2.11.(e). Statements, Questioning, and Presentation of Evidence\nDuring the Hearing, each Party will be permitted to provide a brief introductory statement. An Advisor is not permitted to provide an introductory statement on behalf of their Party. Following introductory statements, the Hearing Officer will call Parties and witnesses for questioning. The order of questioning shall be determined by the Hearing Officer.\nThe Hearing Officer will pose questions to the Parties and witnesses and provide each Party with an opportunity to pose questions to the other Party or witnesses through their Advisor in accordance with the “Cross-Examination” process described below. If the Hearing Officer determines that any questions are not relevant to the allegations, the Hearing Officer shall not permit a response to the question and explain the reason for excluding a response to the question. Neither Party may directly question the other Party or witnesses.\nFollowing the questioning of Parties and witnesses, each Party will be permitted to provide a brief closing statement. An Advisor is not permitted to provide a closing statement on behalf of their Party.\n8.2.11.(f). Cross-Examination\nThe Hearing Officer will permit each Party’s Advisor to ask the other Party and any witnesses relevant questions and follow-up questions, including those challenging credibility. Such cross-examination at the Hearing must be conducted directly, orally, and in real time by the Party’s Advisor and never by a Party personally.\nBefore any cross-examination question is answered, the Hearing Officer will determine if the question is relevant and explain any decision to exclude a question. The Hearing Officer has the authority to determine whether questions will be submitted in writing (whether by using a “chat” feature of the video-conferencing platform, email, or a similar mechanism), before being asked, to facilitate the Hearing Officer’s ability to understand the question before making a determination of relevance.\nRelevant questions do not include:\nAffirmative non-interrogative statements (including accusatory statements, personal opinions, extraneous commentary, or other affirmative non-interrogative response to or characterization of a Party’s or witness’s answer) or redundant or repetitive questions that have already been asked on behalf of a Party;\nQuestions about the Complainant’s sexual predisposition or prior sexual behavior unless:\nthey are offered to prove that someone other than the Respondent committed the conduct alleged by the Complainant, or\nthey concern specific incidents of the Complainant’s prior sexual behavior with respect to the Respondent and are offered to prove consent.\nQuestions that constitute, or seek disclosure of, information protected under a legally recognized privilege; or\nQuestions regarding any Party’s medical, psychological, and similar records unless the Party has given voluntary, written consent.\nIf a Party or the Party’s Advisor chooses not to cross-examine a Party or witness, the Party shall affirmatively waive cross-examination through a written or oral statement to the Hearing Officer.\n8.2.11.(g). Newly Discovered Evidence\nAs a general rule, no new evidence or witnesses may be submitted during the Hearing. If a Party identifies new evidence or witnesses that were not reasonably available during the investigation and could affect the outcome of the matter, the Party may request that such evidence or witnesses be considered at the Hearing. The Hearing Officer will consider this request and make a determination regarding:\nwhether such evidence or witness testimony was unavailable by reasonable effort prior to the hearing, and\nwhether such evidence or witness testimony could affect the outcome of the matter.\nThe Party offering the newly-discovered evidence or witness has the burden of establishing these questions by the preponderance of the evidence. If the Hearing Officer answers in the affirmative to both questions, then the Parties will be granted a reasonable pause in the Hearing to review the evidence or prepare for questioning of the witness. Alternatively, should the newly-discovered evidence require additional fact-gathering, the Hearing Officer may send the case back to the Investigator for further investigation as may be required. In this case, the Investigator will issue an amended Investigation Report, to which the Parties shall have an opportunity to respond. Depending on the amount of new evidence, the university may shorten the second review and response period, as determined by the Title IX Coordinator. The amended Investigation Report, along with any response(s), shall then be provided to the Parties, their Advisors, and to the Hearing Officer.\n8.2.12. Notice of Outcome\nThe Notice of Outcome is a written determination regarding responsibility, prepared by the Hearing Officer, that will be issued simultaneously to all Parties. If there are no extenuating circumstances, the Notice of Outcome will be issued to the Parties within ten (10) Days of the completion of the Hearing.\nThe Notice of Outcome will include:\nIdentification of the allegations of Prohibited Conduct;\nA description of the procedural steps taken from the receipt of the Formal Complaint through the determination, including any notifications to the Parties, interviews with Parties and witnesses, site visits, methods used to gather other evidence, and Hearings held;\nFindings of fact supporting the determination;\nFor each allegation:\nA statement of, and rationale for, a determination regarding responsibility;\nA statement of, and rationale for, any disciplinary sanctions the university imposed on the Respondent\n[6]\n; and\nA statement of, and rationale for, whether remedies designed to restore or preserve equal access to the university’s education program or activity will be provided to the Complainant, except that the remedies provided shall not be shared with the Respondent.\nThe university’s appeal procedures and the permitted reasons for the Complainant and Respondent to appeal;\nHow to challenge participation by the Appeal Officer for bias or conflict of interest – which the Title IX Coordinator will resolve in their sole discretion.\nIf the Parties do not file an appeal, the determination is final at the expiration of the time to file an appeal. If any of the Parties file an appeal, the determination regarding responsibility becomes final on the date that the university provides the Parties with the appeal determination.\n8.2.13. Sanctions\nWhen a Hearing Officer determines that a Respondent is responsible for violating this Policy, before finalizing the Notice of Outcome, the Hearing Officer will consult with the appropriate UF administrator, as identified by the Respondent’s affiliation to the university (i.e., Student or Employee), to assist with determining appropriate Sanctions and Remedies\n[7]\n. Any dispute regarding appropriate Sanctions will be resolved by the UF administrator.\nThe Hearing Officer, in consultation with the appropriate UF administrator, will consider relevant factors, including, if applicable: (1) facts and circumstances surrounding the event at issue, (2) the nature and severity of the Prohibited Conduct at issue (such as penetration, touching under clothing, touching over clothing, etc.); (3) the circumstances concerning the issue of consent (such as Force, threat, Coercion, intentional Incapacitation, etc.); (4) state of mind (intentional, knowing, bias-motivated, reckless, negligent, etc.); (5) the impact of the offense on the Complainant; (6) the Respondent’s prior disciplinary history; (7) the safety of the university community; (8) the need for sanctions to bring an end to the Prohibited Conduct; (9) the need for sanctions to prevent the future recurrence of Prohibited Conduct (10) precedent established by previous sanctions; and (11) any other mitigating or aggravating factors.\nSanction(s) will be imposed pursuant to and in accordance with any and all applicable UF policies, regulations, and collective bargaining agreements.\nIn all circumstances, Sanctions will be:\nFair and appropriate given the facts of the particular case;\nConsistent with UF’s handling of similar cases;\nAdequate to protect the safety of the university community; and\nReflective of the seriousness of the Prohibited Conduct.\nPossible sanctions include, but are not limited to: reprimand, conduct review, probation, loss of UF privileges, deferred suspension, suspension, expulsion, completion of a seminar/assignment/evaluation, residential hall transfer or removal, No-Contact Directive, demotion, dismissal/ termination.\nDetermination of whether a Student may represent UF as an athlete will be made by the University Athletic Association.\n9. Appeals\nAny Party may appeal (1) the dismissal of a Formal Complaint or any included allegations and/or (2) a determination regarding responsibility set forth in the Notice of Outcome. To appeal, a Party must submit their written appeal to the Title IX Coordinator within five (5) Days of receipt of the Dismissal or Notice of Outcome. The limited grounds for appeal available are as follows:\nProcedural irregularity that affected the outcome of the matter (i.e. a failure to follow the university’s procedures);\nNew evidence that was not reasonably available at the time the determination regarding dismissal or responsibility was made, that could affect the outcome of the matter;\nThe Title IX Coordinator, Investigator(s), or Hearing Officer had an actual conflict of interest or demonstrated bias for or against an individual Party, or for or against Complainants or Respondents in general, that affected the outcome of the matter.\nAny appeal must clearly indicate one or more of the above permissible grounds. Disagreement with the finding or sanctions is not, by itself, grounds for appeal. The fact that any criminal charges based on the same conduct were dismissed, reduced, or resolved in favor of the Respondent does not require, and will not necessarily result in, a change in the disciplinary decisions and/or sanctions in the Notice of Outcome.\nThe submission of an appeal stays any Sanctions for the pendency of the appeal. Supportive Measures remain available while the appeal is pending.\nIn preparation of an appeal, the Parties may have access to the recording of the Hearing.\nThe appealing Party must submit the appeal in writing to the Title IX Coordinator within five (5) Days after receiving the Dismissal or Notice of Outcome. The time for appeal shall be offered equitably to all Parties and shall not be extended for any Party solely because the other Party filed an appeal. Failure to submit a written appeal within this five (5) Day period forfeits the right to appeal under this Policy, regardless of the outcome of the other Party’s appeal (if submitted). If either Party submits an appeal, the Title IX Coordinator will notify the other Party in writing that an appeal has been filed and the grounds of the appeal. The non-appealing Party may submit a written response within five (5) Days after notice of an appeal. If both Parties appeal, the appeals will be considered concurrently.\nAppeals will be decided by an Appeal Officer, appointed by the Title IX Coordinator, who will be free of an actual conflict of interest and/or demonstrated bias, and who has not served as an Investigator, Title IX Coordinator, or Hearing Officer in the same matter. The Appeal Officer may solicit written clarification on any issue raised on appeal from the Hearing Officer assigned to the case, the Title IX Coordinator, the Investigator, the Complainant, or the Respondent. Appeals are decided upon the record of the original proceeding and any written responses submitted by any of the Parties. The Appeal Officer shall not substitute their own judgment for the decision of the Hearing Officer or attempt to rehear the case.\nFollowing the Appeal Officer’s review of all information, the Appeal Officer will:\nAffirm the finding; or\nRemand the case for a new Hearing.\nCases should only be remanded for a new Hearing if the specified procedural errors were so substantial they effectively denied the Respondent or Complainant a fair Hearing, new information merits a new Hearing, or a conflict of interest or bias is found to have affected the outcome.\nThe Appeal Officer will notify the Complainant and Respondent in writing simultaneously of the final decision on appeal including the rationale for the decision. Appeal decisions will be rendered within ten (10) Days after the time for the non-appealing Party to submit a written response to the appeal expires. All appeal decisions are final and not subject to further review.\n9.1. Failure to Complete Sanctions\nAll sanctioned Parties are expected to comply with conduct Sanctions within the timeframe specified by UF. Sanctioned Parties needing an extension to comply with their Sanctions must submit a written request to the Title IX Coordinator stating the reasons for needing additional time. The Title IX Coordinator will consider and respond to the request in consultation with the appropriate UF administrator.\nFailure to follow through on conduct Sanctions by the date specified, whether by refusal, neglect, or any other reason, may result in additional Sanctions. Students who fail to comply will be referred to Student Conduct & Conflict Resolution in accordance with UF’s Student Honor Code and Student Conduct Code. Employees who fail to comply will be referred to Employee Relations within Human Resources.\n10. Amendments to Policy\nAll amendments to this Policy must be approved by the University of Florida Board of Trustees.\n11. Resources\nUF provides both Confidential and Non-Confidential Resources.\n11.1. Confidential Resources\nThe following Confidential Resources are available at UF:\nOffice of Victim Services:\nhttps://police.ufl.edu/divisions/behavioral-services/office-of-victim-services/\nCounseling & Wellness Center:\nhttp://www.counseling.ufl.edu/\nCrisis & Emergency Resource Center:\nhttps://counseling.ufl.edu/services/crisis/\nStudent Legal Services:\nhttps://studentlegalservices.ufl.edu\nEmployee Assistance Program:\nhttps://eap.ufl.edu/\nConfidential Resources are available to provide individuals with assistance, support, and additional information. Confidential Resources will not report to the Title IX Coordinator unless: (1) given consent by the person who disclosed the information; (2) there is an imminent threat of harm to self or others; (3) the conduct involves suspected abuse of a minor under the age of 18; or (4) as otherwise required or permitted by law or court order.\nProfessional, licensed counselors and pastoral counselors (ordained clergy) whose official responsibilities include providing mental health counseling to university Students or employees, including those who act in that role under the supervision of a licensed counselor, are not required to disclose any information about an incident of Prohibited Conduct to the Title IX Coordinator without a victim’s permission.\n11.2. Non-Confidential Resources\nNon-Confidential Resources are available to provide individuals with assistance, support, and additional information, but may have broader obligations to report information that is shared with them. Non-Confidential Resources will make reasonable efforts to respect and safeguard the privacy of the individuals involved. To this end, concerns about Prohibited Conduct will only be shared with the Title IX Coordinator and/or other university representatives responsible for assessment, investigation, or resolution of the report or otherwise properly responding to issues raised, and to the extent required by law or court order.\nA comprehensive list of resources is available at:\nhttps://titleix.ufl.edu/get-help/\n.\n12. References and Related Information\n12.1. Additional Enforcement Information\nThe U.S. Equal Employment Opportunity Commission (EEOC) investigates reports of unlawful harassment and discrimination, including sex-based harassment, in employment.\nThe U.S. Department of Education, Office for Civil Rights (OCR) investigates complaints of unlawful discrimination and harassment of Students and Employees in education programs or activities.\nFor more information, contact the nearest office of the EEOC (\nhttps://www.eeoc.gov/contact-eeoc\n) or OCR (\nOCR@ed.gov\nor (800) 421-3481).\n12.2. Application of Section 504/Americans with Disabilities Act to this Policy\nIn both practice and policy, UF adheres to the requirements of the Americans with Disabilities Act of 1990, as amended in 2008 (ADAAA); Sections 504 and 508 of the Rehabilitation Act of 1973, as amended; and all other federal and state laws and regulations prohibiting discrimination on the basis of disability.\nParties may request reasonable accommodations for disclosed disabilities from the Title IX Coordinator at any point relating to the implementation of this Policy, including making a Report or filing a Formal Complaint. Accommodations will be granted if they are appropriate and do not fundamentally alter the process. The Title IX Coordinator will not affirmatively provide disability accommodations that have not been specifically requested by the Parties, even where the Parties may be receiving accommodations in other UF education programs and activities. With the consent of the impacted Student or Employee, the Title IX Coordinator will work collaboratively with the UF ADA Office and/or UF Disability Resource Center to ensure that approved reasonable accommodations (disability-related) are honored as applicable throughout any process related to this Policy.\nAccessibility and Reasonable Accommodation for Individuals with Disabilities Policy\n12.3. Crime Disclosure Obligations\nThe Clery Act is a federal crime and incident disclosure law. It requires, among other things, that UF report the number of incidents of certain crimes, including some of the Prohibited Conduct in this Policy, that occur in particular campus-related locations. The Clery Act also requires UF to issue a warning to the community in certain circumstances.\nIn the statistical disclosures and warnings to the community, UF will ensure that a Complainant’s name and other identifying information is not disclosed. The Title IX Coordinator will refer information to the Clery Officer when appropriate for a determination about Clery-related actions, such as disclosing crime statistics or sending campus notifications.\nInstitutional Clery Act Policy\n12.4. Record Retention\nIn implementing this Policy, records of all reports and resolutions will be kept by the Title IX Coordinator in accordance with the applicable UF records retention schedule. All records will be afforded the confidentiality protections required by law, including but not limited to the Family Educational Rights and Privacy Act governing confidentiality of Student information.\nFERPA and the Protection of Student Records\n12.5. Youth Compliance\nAll citizens of Florida are mandatory reporters of child abuse. UF Employees are also required to abide by the Mandatory Reporting rules as outlined in Section 39.201 of the Florida Statutes, and UF Administrators must comply with Board of Governors Regulation 3.002. Detailed information on child abuse reporting obligations and procedures can be located on the\nYouth Compliance Child Abuse Reporting webpage\n.\n12.6. Related Policies and Regulations\nUF Regulation 4.040 – Student Honor Code and Student Conduct Code\nUF Regulation 1.006 – Non-Discrimination, Harassment, Invasion of Privacy\nUF Regulation 1.008 – Disruptive Behavior\nUF Regulation 4.012 – Student Grievance Procedure\nUF Regulation 7.041 – Methods for Review and Resolution of Faculty Grievances\nUF Regulation 1.0063 – Affirmative Action; Complaints and Appeal Procedures for Academic Personnel (AP); and Technical, Executive, Administrative and Managerial Support (TEAMS) Staff Members\n[1]\nAs defined by UF Regulation 4.040 Student Honor Code and Student Conduct Code\n[2]\nWhen required by state law, a Complainant’s parent or legal guardian may submit a Formal Complaint.\n[3]\nIf the Title IX Coordinator believes that sending Written Notice to the Complainant will put the Complainant or another person at risk of harm, the Title IX Coordinator may use an alternative means to communicate with the Complainant.\n[4]\nThe university cannot access, consider, or disclose medical records without a waiver from the Party (or parent, if applicable) to whom the records belong or of whom the records include information.\n[5]\nFor cases in which all Parties are Students at P.K. Yonge, a live hearing is not required. UF will provide resolution options which comply with 34 CFR §106.45(b)(6)(ii).\n[6]\nPursuant to federal law, if the Hearing Officer does not find that a Student Respondent committed an act of forcible sexual violence, the Complainant may only be advised of sanctions imposed against the Student Respondent that directly relate to the Complainant.\n[7]\nIf a Respondent is both a Student and Employee of the university, the university will consider the Respondent’s primary affiliation, the context in which the Prohibited Conduct occurred, and other relevant factors to identify the appropriate consultative administrator(s).\nHistory\nHistory: New 7-1-2025\nSearch Submit",
  "metadata": {
    "viewport": "width=device-width, initial-scale=1",
    "msapplication-TileColor": "#ffffff",
    "theme-color": "#ffffff",
    "robots": "max-image-preview:large",
    "generator": "WordPress 6.8",
    "msapplication-TileImage": "https://policy.ufl.edu/wp-content/uploads/2023/07/favicon-blue_1.png"
  }
}